[
    {
        "quote": "Every journey has its final day. Don’t rush!",
        "character": "Zhongli"
    },
    {
        "quote": "I never embark on a journey without a good book to accompany me.",
        "character": "Xingqiu"
    },
    {
        "quote": "When you don’t know what to do, just take the first step. The rest will figure itself out naturally.",
        "character": "Beidou"
    },
    {
        "quote": "If you can change something, change it. If you can’t, don’t waste time thinking about it.",
        "character": "Beidou"
    },
    {
        "quote": "Oh, don’t be nervous. My experiments may be dangerous, but no one gets hurt… most of the time.",
        "character": "Albedo"
    },
    {
        "quote": "Reality is the stillness buried deep beneath the illusion.",
        "character": "Raiden Shogun"
    },
    {
        "quote": "Fine. You can touch my ears for a second, but the tail is off limits!",
        "character": "Diona"
    },
    {
        "quote": "You should know that all power comes at a price. For every bit of power you gain, so too do you gain more responsibility.",
        "character": "Zhongli"
    },
    {
        "quote": "I can’t believe that some people actually drink grape juice… if they had a little more patience, they would find that it ferments into the most exquisite wine.",
        "character": "Kaeya"
    },
    {
        "quote": "If you can change something, change it. If you can’t, don’t waste time thinking about it.",
        "character": "Beidou"
    },
    {
        "quote": "The world would lose much of its appeal if wholly stripped of delusion and falsehood.",
        "character": "Fischl"
    },
    {
        "quote": "I am Qiqi. I am a zombie. And I forgot what comes next.",
        "character": "Qiqi"
    },
    {
        "quote": "Only once you know and respect death can you truly understand the value of life.",
        "character": "Hu Tao"
    },
    {
        "quote": "Foolish question. There are only two kinds of things – those that must be done and those that must not.",
        "character": "Raiden Shogun"
    },
    {
        "quote": "My greatest wish? It has always been to roam free and experience the whole world. Now I would add that wherever I go, it simply must be with you! Each day with you is an adventure, and where adventurers go, storytellers must follow!",
        "character": "Venti"
    },
    {
        "quote": "If you make a promise, you keep it. If you make a mistake, you apologize. And if you give someone a dream, you defend it to the end.",
        "character": "Childe"
    },
    {
        "quote": "There’s no style in resorting to violence. It’s simply the worst of all the bad decisions you could make.",
        "character": "Ningguang"
    },
    {
        "quote": "I’ve got to find something fun to do… sitting around doing nothing is a fate worse than death.",
        "character": "Hu Tao"
    },
    {
        "quote": "Yesterday’s experiences make me stronger today.",
        "character": "Keqing"
    },
    {
        "quote": "Going out into the world and investigating, turning the ‘unknown’ into the ‘known.’",
        "character": "Albedo"
    },
    {
        "quote": "If you lie on the grass, you can feel the heartbeat of the world.",
        "character": "Ganyu"
    },
    {
        "quote": "Respect must be given to the will of every creature. Each fish in the ocean swims in its own direction",
        "character": "Sangonomiya Kokomi"
    },
    {
        "quote": "As the wind continues to blow, so too shall I continue to fight.",
        "character": "Jean Gunnhildr"
    },
    {
        "quote": "With authority over a thousand comes a responsibility to a thousand.",
        "character": "Ganyu"
    },
    {
        "quote": "I’ll remind you again: The law can be both a help and a hindrance.",
        "character": "Yanfei"
    },
    {
        "quote": "A cold beer after a hard day’s work… nothing like it!",
        "character": "Beidou"
    },
    {
        "quote": "Do not seek to emulate the past, for there is no law that can suffice for all time.",
        "character": "Yanfei"
    },
    {
        "quote": "The world remains constant over the centuries. But human life is like the dew at dawn or a bubble rising through water. Transitory.",
        "character": "Raiden Shogun"
    },
    {
        "quote": "It falls to me to place the truth before your eyes, in all its ugliness.",
        "character": "Yae Miko"
    },
    {
        "quote": "When your heart is set on something, you get closer to your goal with each passing day.",
        "character": "Keqing"
      },
      {
        "quote": "With you by my side, though our mouths stay silent, my heart is at peace.",
        "character": "Raiden Shogun"
      },
      {
        "quote": "I’m flying with you in my heart.",
        "character": "Traveler / Aether / Lumine"
      },
      {
        "quote": "A successful day starts in the morning. Let’s give it our all today.",
        "character": "Jean Gunnhildr"
      },
      {
        "quote": "Discipline is everything. Unbridled passion can have disastrous consequences. Trust me, I would know.",
        "character": "Chongyun"
      },
      {
        "quote": "In a trade war, the perfect hunter leaves no trace.",
        "character": "Ningguang"
      },
      {
        "quote": "It’s hard to remain on dry land for so long. Can never seem to quite get my land legs back.",
        "character": "Beidou"
      }
]
